module.exports = {
  all: [
    33844, // "健身房",
    33845, // "私教工作室",
    156, // "台球馆",
    146, // "篮球场",
    146, // "篮球场",
    152, // "羽毛球馆",
    6702, // "足球场",
    154, // "高尔夫场",
    153, // "网球场",
    6712, // "乒乓球馆",
    155, // "保龄球馆",
    6706, // "壁球馆",
    151, // "游泳馆",
    150, // "体育场馆",
    6701, // "武术格斗",
    6710, // "马术场",
    6709, // "射箭馆",
    6713, // "溜冰场",
    34216, // "赛车",
    6708, // "攀岩馆",
    34217 // "滑翔伞"
  ],
  45: {
    name: "运动健身",
    147: {
      name: "健身中心",
      33844: "健身房",
      33845: "私教工作室"
    },
    34212: {
      name: "球类运动",
      156: "台球馆",
      146: "篮球场",
      146: "篮球场",
      152: "羽毛球馆",
      6702: "足球场",
      154: "高尔夫场",
      153: "网球场",
      6712: "乒乓球馆",
      155: "保龄球馆",
      6706: "壁球馆"
    },
    151: "游泳馆",
    150: "体育场馆",
    6701: "武术格斗",
    34215: {
      name: "休闲运动",
      6710: "马术场",
      6709: "射箭馆",
      6713: "溜冰场",
      34216: "赛车",
      6708: "攀岩馆",
      34217: "滑翔伞"
    }
  }
};
